<?php
$path_to_css = "../css/zvit/dron-sso.css";
require "blocks/h-2.php";
require "db.php";
?>

<section>
    <div class="top">
        <h1>ЗВІТ ЗА<br>
            ДРОН ДЛЯ ССО</h1>

    </div>
    <img src="../../img/zvit/dron-1.png" alt="">
    <div class="img-wrapper">
        <img src="../../img/zvit/dron-2.png" alt="">
        <img src="../../img/zvit/dron-3.png" alt="">
        <img src="../../img/zvit/dron-4.png" alt="">
        <img src="../../img/zvit/dron-5.png" alt="">
    </div>
    <div class="text-wrapper">
        <h2>
            Друзі, ви допомогли зібрати на дрон для ССО!
        </h2>
        <p>
            У день Українського Кіно та День народження О. Довженка, разом із закладом “Хвильовий”, ми провели
            тематичний захід “Вільний кадр”.
            Де гості могли послухати лекцію про історію, сучасність та виклики,
            що постали перед кіномистецтвом, а потім насолодитись музикою
            і потанцювати під час виступів спеціально запрошених діджеїв,
            або придбати картини, декор та книги від брендів “Laska store”
            та “Booklion”.
        </p>

        <p>
            Проте, вишенькою на торті став розіграний лот - тубус від успішно використано ПТРК “Джавелін”. Вдалося
            зібрати 140 000 ₴, з яких
            86 741 грн. пішло на придбання дрону та комплектуючих до нього
            (які ви можете бачити на фото).
        </p>
        <p>
            На зекономлені гроші, а це 53 259 ми будемо купувати термобілизну, дощовики, спальники (-25 °C) для
            військових в Миколаїв, Бахмут, Харків, аби закрити їхні запити.
        </p>
        <h2>Дякуємо за вашу <br>
            довіру та підтримку!</h2>

    </div>
    <a href="september.html">
        <img src="../../img/Vector 96.svg" alt="">
    </a>

</section>
<?php
$conn->close();
require "blocks/footer.php";
?>