<?php
$path_to_css = "../css/zvit/november.css";
require "blocks/h-2.php";
require "db.php";
?>

<section>
    <div class="top">
        <h1>ЗВІТ<br>
            ЗА ГРУДЕНЬ</h1>
        <p>У грудні, напередодні Нового року, ми здійснили
            два масштабні виїзди: на Південь та на Схід</p>
    </div>
    <img src="../../img/zvit/nov-1.png" alt="">
    <img src="../../img/zvit/Legend Area.png"" alt="">
        <div class=" text-wrapper">
    <h2>
        <span class="bold">Перший виїзд
        </span>
    </h2>
    <p>
        <span class="bold">Спільно із нашими партнерами, ми змогли відправити більше 5 тонн гуманітарної допомоги на деокуповані
            території Херсонської області.</span>
    </p>

    <p>
        <span class="bold"> 26 грудня 2022 року</span>, об’єднавшись разом із іншими
        фондами,
        ми вирушили до деокупованих селищ Херсонщини, аби доставити людям їжу та медикаменти. Розбиті села,
        зруйновані будинки, випалена земля. Окупанти намагалися зробити усе те, що породжувало б страх та
        німоту. Люди жили під окупацією півроку і не зневірилися; це не супергерої із книжок, а звичайні люди,
        які заряджені вірою у здобуття перемоги. Тому особливо боляче було передавати “різдвяні кошики” цим
        людям особисто. <br> <br>
        360 мешканців Херсонської області отримали допомогу у вигляді продуктових наборів, засобів гігієни, теплого
        одягу, солодощів для дітей та корму для тварин. Всього ми змогли передати півтори тонни харчів деокуваним
        селам, а також селам, які знаходяться досі на деокупованих територіях (Бериславський район, Херсонська
        область).
    </p>

    </div>

    <div class=" column">
        <img src="../../img/zvit/nov-2.png" alt="">
        <img src="../../img/zvit/nov-3.png" alt="">
    </div>
    <div class="text-wrapper-2">
        <h2><span class="bold">Другий виїзд</span></h2>

        <p>
            <span class="bold">
                Відвезли потрібну допомогу (список придбаного збоку) 95 ОДШБр та 130 батальйону Сил ТрО ЗСУ.
            </span>
        </p>
        <p>Перед усім у нас на меті завжди стоїть — ефективне забезпечення військових, тому ми намагаємось робити
            спільні та продумані виїзди, неважливо наскільки складно це може бути. Саме за гроші наших відданих
            донатерів, ми змогли зробити неможливе та забезпечити воїнів із найгарячіших точок усім необхідним. І
            поки ми захоплюємося їх силою духу, вони пишаються згуртованістю усього українського народу і впевнено
            доводять, що перемога буде за Україною.
            Завдяки вашим донатам на проєкт “Поділись тепло” було зібрано 190 749 грн.
        </p>
        <p>
            Ми всі знаємо, що приносить російська окупація на наші землі: біль, смерть та руйнування. Боляче бачити
            зруйновані міста, зустрічатись поглядами
            із людьми, які попри пережите, намагаються посміхатись. Попри все, дорогою, звідусюди відчувалася
            Україна: краса її природий сила вільних людей.
        </p>
    </div>

    <img src="../../img/zvit/nov-4.png"" alt="">

        
        <div class=" bottom">
    <h2><span class="color">Дякуємо всім,</span> хто долучився <br>
        до збору коштом чи поширенням, <br>
        ви зробив ці два виїзди можливими!</h2>
    <a href="../zvit.html">
        <img src="../../img/Vector 96.svg" alt="">
    </a>
    </div>
</section>
<?php
$conn->close();
require "blocks/footer.php";
?>