<?php
$path_to_css = "../css/zvit/september.css";
require "blocks/h-2.php";
require "db.php";
?>

<section>
    <div class="top">
        <h1>ЗВІТ<br>
            ЗА ВЕРЕСЕНЬ</h1>
        <p>Цей місяць був справді насичений благодійними івентами</p>
    </div>
    <img src="../../img/zvit/sep-1.png" alt="">
    <img src="../../img/zvit/sep-2.png"" alt="">
        <div class=" text-wrapper">
    <h3>
        <span class="bold">Закінчився вересень, а значить час відзвітувати, як ми разом з вами наближали перемогу останні 30
            днів
        </span>
    </h3>
    <p>
        Спочатку, на “<span class="bold">Вільному Стендапі</span>” ми зібрали <span>7 400 грн на купівлю дрона</span>
        (разом з усім необхіднимоснащенням) для ССО. Потім, у день Українського Кіно та День народження О.Довженка,
        разом із закладом “Хвильовий”,
        ми провели тематичний захід “<span>Вільний кадр</span>”.
    </p>
    <h3><span class="bold">Головною родзинкою заходу став благодійний аукціон</span></h3>
    <p>
        Лотом якого був осмислений художником, тубус від успішно використано ПТРК “Джавелін”.У підсумку, на потреби
        Сил спеціальних операцій було зібрано 140 000 грн!
    </p>
    </div>
    <img src="../../img/zvit/sep-3.png" alt="">
    <p>Окрім того, “<span class="color">Вільні</span>” передали одяг зібраний нашими товаришами, друзями і підписниками, та необхідні речі для
        шелетеру Святої Ольги, що допомагає жінкам, які зазнали психологічного та фізичного насилля від російських
        окупантів.
        <br><br>
        Варто також згадати і гуманітарний виїзд на фронт в Донецьку область, організований спільно з благодійними
        фондами “Київ волонтерський” та “Future for Ukraine” в кінці серпня.
        <br><br>
        Завдяки спільній координації та вашим донатам ми змогли зібрати 10 тонн гуманітарної та цивільної допомоги
        для мирного населення та військових 95-ої окремої десантно-штурмової бригади.
    </p>
    <img src="../../img/zvit/sep-2.png"" alt="">
        <h3><span class=" bold">За допомогою зібраних на аукціоні коштів, а також дякуючи вашій фінансовій підтримці, ми змогли
    та передали нашим бійцям на фронт:</span></h3>
    <div class=" column">
        <img src="../../img/zvit/sep-4.png" alt="">
        <img src="../../img/zvit/sep-5.png" alt="">
    </div>
    <img src="../../img/zvit/sep-t.png" alt="" class="t-photo">
    <div class="bottom">
        <h2>Дякуємо за вашу довіру, <br>
            та кожен внесок у спасіння <br> життів і наближення перемоги!</h2>
        <a href="october.html">
            <img src="../../img/Vector 96.svg" alt="">

        </a>
    </div>
</section>

<?php
$conn->close();
require "blocks/footer.php";
?>