<?php
$path_to_css = "../css/project/common.css";
require "blocks/h-2.php";
require "db.php";
?>
<section>
    <div class="p-head">
        <h1>ЗБІР</h1>
        <p>Вільні віжкривають новий збір на закупівлю Мавіків, <br>
            монокуляр та генератора!</p>
        <img src="../../img/projects/h-3.png" alt="">
    </div>
    <div class="p-bottom">
        <div class="column">
            <h3>Привіт, сильні духом і мужні серцем!</h3>
            <p>
                Ми оголошуємо новий збір на підтримку 30-ї окремої механізованої бригади імені Князя Острозького та
                46-ї
                окремої аеромобільної бригади, які працюють зараз
                на вогневих позиціях Кремінної, Бахмута та Соледара. <br> <br>
                <span class="color">Наша мета </span><span class="bold">- зібрати 1 000 000 гривень на закупівлю
                    Мавіків, монокуляр та генератора. </span>Ці речі дуже необхідні
                для забезпечення безпеки наших захисників під час виконання важливих завдань майбутнього. Дрони
                допомагають бачити ворога краще та точніше вести вогонь для артилерії. <br> <br>
                Ми маємо зробити все можливе, щоб наші бійці були належно забезпечені та могли продовжувати свою
                боротьбу за свободу від російської агресії. <br> <br>
                <span class="bold">Дякуємо вам за вашу підтримку та допомогу!</span>
            </p>
        </div>
        <div class="column">
            <h2>Загальний збір:</h2>
            <h2 class="color">1 000 000 ₴</h2>
        </div>
        <a href="../projects.html">
            <img src="../../img/Vector 96.svg" alt="">
        </a>
    </div>
</section>
<?php
$conn->close();
require "blocks/footer.php";
?>