<?php
$path_to_css = "../../css/project/common.css";
require "../blocks/h-2.php";
require "../db.php";
?>
    <section>
        <div class="p-head">
            <h1 class="space">ЗБІР</h1>
            <p>Команда «Вільних» продовжує забезпечувати <br>
                новітніх українських супергероїв зв’язком. <br>
                Зберемо на повний сагайдак для «Стріли»!</p>
            <img src="../../img/projects/h-1.png" alt="">
        </div>
        <div class="p-bottom">
            <div class="column">
                <h3>Шановні месники та месниці! </h3>
                <p>
                    Читаючи новини, ми побачили, що вельми нешановний пан Маск відмововляється від фінансування систем
                    «Starlink», руйнуючи архітектуру зв’язку нашої армії. <br> <br>
                    <span class="bold">Наша товаришка, військова розвідниця «Стріла» 
                        потребує допомоги. Її підрозділ має запит на рації. </span>
                        Сама ж «Стріла» учасниця деокупації Харківської області. Справжня жінка-воїн; коли почула про мобілізацію росіян сказала єдине: “мій список “хороших” росіян стане довшим”.
                        До повномасштабного вторгнення працювала на підвищення обороноздатності нашої країни. Наразі ж вона в лавах тих, 
                        кому намагалась допомогти з 2014-го року.<br> <br>
                        Тепер настав на допомогти їй!
                </p>
            </div>
            <div class="column">
                <h3>Зберемо на повний сагайдак для «Стріли»!</h3>
                <h2>Загальний збір:</h2>
                <h2 class="color">277 791 ₴</h2>
            </div>
            <a href="trembita.php">
                <img src="../../img/Vector 96.svg" alt="">
            </a>
        </div>
    </section>
    <?php
$conn->close();
require "../blocks/f-2.php";
?>