<section class="about">
    <div class="wrap">
        <h1>ПРО НАС</h1>

        <p>Волонтерський рух «Вільні» було створено
            28 лютого 2022 року у зв’язку з повномасштабним вторгненням росії на територію України.
        </p>
        <p>
            Ми організували та успішно виконали десятки виїздів на передову, щоб забезпечити наших військових усією
            необхідною допомогою: технікою, продовольством, медикаментами. Один із найважливіших аспектів — ми
            допомагаємо і працюємо лише з тими, хто на передовій. Адже нам важливо знати, щоб наша допомога буде
            доставлена тим, кому вона необхідна першочергово.
        </p>
    </div>
    <div class="video-wrapper">
        <video src="../img/video.mp4" type="video/mp4" controls muted autoplay></video>
    </div>
</section>